driver-tests/bpelse/while/WhileJbi/test/WhileFlow11/Input.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:flow="http://www.mycomp.org/Flow11/Flow11">
  <soapenv:Body>
    <flow:request>WhileFlow</flow:request>
  </soapenv:Body>
</soapenv:Envelope>